[
    {
        "id": 1,
        "name": "MUTANT MASS (mass trung năng lượng) vị tripple chocolate",
        "img": "blog-1.jpg",
        "content": "Mutant Mass không chỉ đơn thuần là một sản phẩm tăng cân thông thường. Với công thức độc quyền từ hãng lớn Mutant, sản phẩm này cung cấp một lượng lớn calories, protein và các dưỡng chất thiết yếu, giúp bạn đạt được mục tiêu tăng cân nhanh và an toàn."
    },
    {
        "id": 2,
        "name": "ISO PURE (whey protein tinh khiết) vị vanilla",
        "img": "blog-2.jpg",
        "content": "ISO PURE là whey protein tinh khiết với công thức không chứa lactose và đường. Sản phẩm này cung cấp protein chất lượng cao giúp hỗ trợ phục hồi cơ bắp và tăng trưởng cơ bắp hiệu quả, đặc biệt phù hợp cho người tập gym và vận động viên."
    },
    {
        "id": 3,
        "name": "PRE-WORKOUT X-TREME (bổ sung năng lượng trước tập) vị berry blast",
        "img": "blog-3.jpg",
        "content": "PRE-WORKOUT X-TREME là sản phẩm bổ sung năng lượng trước khi tập luyện, giúp tăng cường sức mạnh và sự tập trung. Với công thức giàu caffeine và các thành phần tăng cường hiệu suất, sản phẩm giúp bạn đạt được kết quả tối ưu trong mỗi buổi tập."
    },
    {
        "id": 4,
        "name": "BCAA ADVANCE (axit amin phân nhánh) vị xanh dương",
        "img": "blog-4.jpg",
        "content": "BCAA ADVANCE chứa tỷ lệ lý tưởng của các axit amin phân nhánh (Leucine, Isoleucine, và Valine) giúp tăng cường sức bền và giảm đau cơ sau tập luyện. Sản phẩm này là lựa chọn tuyệt vời để hỗ trợ phục hồi cơ bắp và ngăn ngừa mệt mỏi."
    },
    {
        "id": 5,
        "name": "CREATINE MONOHYDRATE (tăng cường sức mạnh) vị unflavored",
        "img": "blog-5.jpg",
        "content": "CREATINE MONOHYDRATE là sản phẩm tăng cường sức mạnh và sức bền với công thức tinh khiết. Creatine giúp tăng cường sức mạnh cơ bắp và hiệu suất tập luyện, giúp bạn đạt được kết quả nhanh chóng và hiệu quả trong việc xây dựng cơ bắp."
    },
    {
        "id": 6,
        "name": "MULTI VITAMINS (vitamin tổng hợp) dạng viên nén",
        "img": "blog-6.jpg",
        "content": "MULTI VITAMINS cung cấp đầy đủ các vitamin và khoáng chất cần thiết cho cơ thể. Sản phẩm này hỗ trợ tăng cường hệ miễn dịch, cải thiện sức khỏe tổng thể và giúp cơ thể hoạt động hiệu quả hơn trong suốt cả ngày."
    }
]